Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1. √{#Cid#}¦, {#Cina/tti, Cintte#} ({#Cindet#} KṢURIKOP. 14. 19) — 1〉 abschneiden, -hauen, -schlagen, -reissen, -nagen, -beissen, zerschneiden, -hauen, -reissen, spalten, durchbohren. {#saMDim#} ein Loch in die Mauer schlagen. Pass. zerbrechen, -reissen (intrans.). {#Cinna#} abgeschnitten u. s. w.; aufgerissen, -schnitten; eingeschnitten, d. h. mit Einschnürungen versehen 217,6. — 2〉 scheiden, trennen, — von (Abl., ausnahmsweise Instr.). {#Cinna#} unterbrochen, nicht zusammenhängend. {#˚Cinna#} auch begrenzt —, eingeschlossen von Spr. 1229. — 3〉 ablösen, -sondern, herausnehmen. — 4〉 unterbrechen, stören. — 5〉 vernichten, zu Grunde richten, zerstören, entfernen. {#fRam#} so v. a. eine Schuld tilgen. Pass. verschwinden 287,26. {#Cinna#} verschwunden, nicht mehr da seiend. {#kiM naSCinnam#} so v. a. was büssen wir dabei ein? was machen wir uns daraus? — 6〉 theilen, dividiren. — 7〉 *{#Cinna#} am Ende eines Comp. herabgekommen —, entkräftet —, ermüdet durch oder von. — Caus. {#Cedayati#} — 1〉 abschneiden —, abhauen —, zerhauen lassen. — 2〉 abschneiden, abhauen. — Desid. in {#cicCitsu#}. — *Intens. {#cecCidIti#} und {#cecCidyate#}. — Mit {#ati#}, {#˚cCinna#} zu stark aufgeschnitten SUŚR. 2,19,1. zu stark zerhauen, — verwundet MBH. 12,96,15. — Mit {#antar#} abschneiden, intercludere 28,7. — Mit {#apa#} abspalten, abtrennen. — Mit {#samapa#} abschneiden ŚULBAS. 3,72. — Mit {#ava#} Jmd von sich weisen, zurückstossen KĀD. 2,87,8. Pass. getrennt —, geschieden werden von (Abl.). — {#avacCinna#} — 1〉 unterbrochen. — 2〉 begrenzt —, eingeschlossen von (im Comp. vorangehend) 260,30. 261,5. — 3〉 bestimmt, präcisirt, begrifflich definirt. — Mit {#paryava#} rings abtrennen. — Mit {#vyava#} — 1〉 abschneiden. — 2〉 abschneiden, abtrennen, scheiden, — von (Abl.). — 3〉 [Page2-244-c] von einander reissen, aus <ab n="einander">e.</ab> thun. — 4〉 unterbrechen. — 5〉 abgrenzen, genau bestimmen BHĀG. P. 4,29,45. — 6〉 sich entscheiden zu ({#prati#}). — Mit {#A#} — 1〉 abreissen, -schneiden, zerschneiden, -brechen. — 2〉 herausnehmen. — 3〉 abschneiden —, abziehen —, entfernen —, ausschliessen von (Abl.). — 4〉 entreissen KĀD. 2,88,14. wegnehmen, rauben. — 5〉 unterbrechen. — 6〉 entfernen, zu Nichte machen. — 7〉 nicht beachten, keine Rücksicht nehmen auf. — Mit {#avA#} entreissen aus (Abl.). — Mit {#upA#} mit sich fortziehen, entreissen. — Mit {#samA#} dass. — Mit {#ud#} — 1〉 ausschneiden, abschneiden, — von (Abl.) AV. PAIPP. 20,2,2. — 2〉 ausrotten, zu Grunde richten, vernichten, Jmd den Untergang bereiten. {#ucCinna#} von einem Menschen so v. a. verloren, erbärmlich. — 3〉 störend in Etwas eingreifen, hemmen, unterbrechen. Pass. gehemmt —, unterbrochen werden, aufhören, ausgehen, mangeln. — Caus. ausrotten, vernichten oder — lassen. — Mit {#vyud#} Pass. mit den Personalendungen des Act. zu Nichte werden, eine Unterbrechung erleiden, aufhören. {#vyucCinna#} zu Ende gegangen. — Mit {#samud#} — 1〉 ausreissen, zerreissen. — 2〉 ausrotten, vernichten, zu Nichte machen. {#samucCinna#} verloren gegangen. — Mit {#pari#} — 1〉 auf beiden Seiten abschneiden, beschneiden; — Getraide schneiden KĀRAṆḌ. 71,7. — 2〉 nach allen Seiten abgrenzen, genau bestimmen, — angeben, richtig abschätzen, sich Gewissheit verschaffen über. {#paricCinna#} begrenzt. — 3〉 {#paricCinna#} zersplittert, so v. a. mannichfach erscheinend. — Mit {#vipari#} rings abschneiden, beschneiden, zerschneiden. — Mit {#pra#} — 1〉 abreissen, -schneiden, zerschneiden, -hauen, spalten, durchbohren. — 2〉 entreissen, entziehen. — Caus. abschneiden lassen. — *Caus. vom Intens. {#pracecCidayya#}. — Mit {#saMpra#} zerschneiden, -hauen, spalten. — Mit {#prati#} — 1〉 abreissen, -schneiden. — 2〉 mit Zerhauen, Spalten u. s. w. Jmd (Acc.) antworten. — Mit {#vi#} — 1〉 zerreissen, -brechen, spalten. — 2〉 auseinanderreissen, trennen. {#vicCidya#} getrennt von (Abl.) Pass. sich abtrennen AV. PRĀYAŚC. 6,5. {#vicCinna#} auseinandergerissen, getrennt, nicht zusammenhängend. — 3〉 stören, unterbrechen. {#vicCidya#} mit Unterbrechungen. {#vicCinna#} unterbrochen. — 4〉 zu Grunde richten, zu Nichte machen. {#vicCinna#} nicht mehr vorhanden. — 5〉 sich spalten. — 6〉 {#vicCinna#} — a〉 *krumm. — b〉 *gesalbt ({#samAlabDa#}). — Mit {#sam#} — 1〉 abschneiden, -hauen, zerschneiden, spalten, durchbohren. {#saMCidyantO#} (v. l. {#saMCindantO#}) [Page2-245-a] {#ca gAtrARi#} sich gegenseitig Glieder abhauend. — 2〉 lösen (einen Zweifel), erledigen (eine Frage). 2. {#Cid#}¦ — 1〉 Adj. am Ende eines Comp. — a〉 abschneidend, zerschneidend, -brechend, -reissend, spaltend, durchbohrend. — b〉 zu Grunde richten, vernichtend, entfernend. — 2〉 m. Divisor, Nenner eines Bruchs. — 3〉 f. — a〉 das Abschneiden, Abhauen. {#SirasAm#} BĀLAR. 249,12. — b〉 am Ende eines Comp. das zu Nichte Machen. √{#Cid#}¦ mit {#vipra#} trennen ĀPAST. ŚR. 10,15,12. 19,14. 1. √{#Cid#}¦, {#CindatprARi#} (Nomin.) ein grasfressendes Thier ĀPAST. ŚR. 9,13,1. 16,8. 1. √{#Cid#}¦ II. 6. Auch lösen, entscheiden (einen Zweifel) MBH. 1,71,17. — Mit {#vipra#} 4.
ru: 1. √{#Cid#}¦, {#Cina/tti, Cintte#} ({#Cindet#} KṢURIKOP. 14. 19) — 1〉 срезать, -рубать, -бивать, -рывать, -грызать, -кусывать, разрезать, -рубать, -рывать, раскалывать, пробуравливать. {#saMDim#} пробить отверстие в стене. Pass. разломать, разорвать (intrans.). {#Cinna#} отрезанный u. s. w.; разорванный, -резанный; надрезанный, d. h. снабжённый перетяжками 217,6. — 2〉 разлучать, отделять, — от (Abl., исключительно Instr.). {#Cinna#} прерванный, не связный. {#˚Cinna#} также ограниченный —, замкнутый Spr. 1229. — 3〉 отделять, обособлять, извлекать. — 4〉 прерывать, нарушать. — 5〉 уничтожать, губить, разрушать, устранять. {#fRam#} так v. a. уплатить долг. Pass. исчезать 287,26. {#Cinna#} исчезнувший, более не существующий. {#kiM naSCinnam#} так v. a. что мы при этом теряем? что нам до этого? — 6〉 делить, производить деление. — 7〉 *{#Cinna#} в конце Comp. павший —, обессиленный —, утомлённый от чего-л. или чем-л. — Caus. {#Cedayati#} — 1〉 велеть срезать —, срубать —, разрубать. — 2〉 срезать, срубать. — Desid. в {#cicCitsu#}. — *Intens. {#cecCidIti#} и {#cecCidyate#}. — Mit {#ati#}, {#˚cCinna#} чрезмерно надрезанный SUŚR. 2,19,1. чрезмерно изрубленный, — израненный MBH. 12,96,15. — Mit {#antar#} срезать, отрезать (intercludere) 28,7. — Mit {#apa#} откалывать, отделять. — Mit {#samapa#} срезать ŚULBAS. 3,72. — Mit {#ava#} отвергать кого-л., отталкивать KĀD. 2,87,8. Pass. быть отделённым —, отлучённым от (Abl.). — {#avacCinna#} — 1〉 прерванный. — 2〉 ограниченный —, замкнутый (предшествующим в Comp.) 260,30. 261,5. — 3〉 определённый, точно установленный, понятийно определённый. — Mit {#paryava#} отделять со всех сторон. — Mit {#vyava#} — 1〉 срезать. — 2〉 срезать, отделять, разлучать, — от (Abl.). — 3〉 [Page2-244-c] разрывать, вырывать из e.. — 4〉 прерывать. — 5〉 разграничивать, точно определять BHĀG. P. 4,29,45. — 6〉 решаться на ({#prati#}). — Mit {#A#} — 1〉 обрывать, -резать, разрезать, -ламывать. — 2〉 извлекать. — 3〉 срезать —, вычитать —, удалять —, исключать от (Abl.). — 4〉 вырывать KĀD. 2,88,14. отнимать, грабить. — 5〉 прерывать. — 6〉 удалять, уничтожать. — 7〉 не замечать, не принимать во внимание. — Mit {#avA#} вырывать из (Abl.). — Mit {#upA#} увлекать за собой, вырывать. — Mit {#samA#} dass. — Mit {#ud#} — 1〉 вырезать, срезать, — от (Abl.) AV. PAIPP. 20,2,2. — 2〉 искоренять, губить, уничтожать, готовить кому-л. гибель. {#ucCinna#} о человеке — v. a. погибший, жалкий. — 3〉 вмешиваться, нарушая что-л., препятствовать, прерывать. Pass. быть остановленным —, прерванным, прекращаться, иссякать, недоставать. — Caus. искоренять, уничтожать или заставлять уничтожать. — Mit {#vyud#} Pass. с личными окончаниями Act. сводиться к нулю, подвергаться перерыву, прекращаться. {#vyucCinna#} завершившийся. — Mit {#samud#} — 1〉 вырывать, разрывать. — 2〉 искоренять, уничтожать, сводить к нулю. {#samucCinna#} утраченный. — Mit {#pari#} — 1〉 обрезать с обеих сторон, подрезать; — злаки жать KĀRAṆḌ. 71,7. — 2〉 разграничивать со всех сторон, точно определять, — обозначать, верно оценивать, удостоверяться в чём-л. {#paricCinna#} ограниченный. — 3〉 {#paricCinna#} расщеплённый, поэтому v. a. многообразно являющийся. — Mit {#vipari#} обрезать со всех сторон, подрезать, разрезать. — Mit {#pra#} — 1〉 обрывать, -резать, разрезать, -рубать, раскалывать, пробуравливать. — 2〉 вырывать, отнимать. — Caus. велеть срезать. — *Caus. от Intens. {#pracecCidayya#}. — Mit {#saMpra#} разрезать, -рубать, раскалывать. — Mit {#prati#} — 1〉 обрывать, -резать. — 2〉 рубя, раскалывая u. s. w. отвечать кому-л. (Acc.). — Mit {#vi#} — 1〉 разрывать, -ламывать, раскалывать. — 2〉 разрывать, разлучать. {#vicCidya#} отделённый от (Abl.) Pass. отделяться AV. PRĀYAŚC. 6,5. {#vicCinna#} разорванный, разлучённый, несвязный. — 3〉 нарушать, прерывать. {#vicCidya#} с перебоями. {#vicCinna#} прерванный. — 4〉 губить, уничтожать. {#vicCinna#} более не существующий. — 5〉 раскалываться. — 6〉 {#vicCinna#} — a〉 *кривой. — b〉 *умащённый ({#samAlabDa#}). — Mit {#sam#} — 1〉 срезать, -рубать, разрезать, раскалывать, пробуравливать. {#saMCidyantO#} (v. l. {#saMCindantO#}) [Page2-245-a] {#ca gAtrARi#} взаимно отрубая члены. — 2〉 разрешать (сомнение), решать (вопрос). 2. {#Cid#}¦ — 1〉 Adj. в конце Comp. — a〉 срезающий, разрезающий, -ламывающий, -рывающий, раскалывающий, пробуравливающий. — b〉 губящий, уничтожающий, устраняющий. — 2〉 m. делитель, знаменатель дроби. — 3〉 f. — a〉 срезание, срубание. {#SirasAm#} BĀLAR. 249,12. — b〉 в конце Comp. уничтожение. √{#Cid#}¦ mit {#vipra#} разлучать, отделять ĀPAST. ŚR. 10,15,12. 19,14. 1. √{#Cid#}¦, {#CindatprARi#} (Nomin.) травоядное животное ĀPAST. ŚR. 9,13,1. 16,8. 1. √{#Cid#}¦ II. 6. Также разрешать, решать (сомнение) MBH. 1,71,17. — Mit {#vipra#} 4.

source: {#man#}¦ caus. Z. 9 füge {#bahumAnya#} R. 7,6,13 hinzu. — desid. BHĀG. P. 10,81,24. — {#ava#} 1) {#avamanyanti#} BHĀG. P. 11,5,9. — {#A#} vgl. 2. {#Amana#} . — {#upa#} halten für: {#vaco vaH samavetArTaM tAtEtadupamanmahe#} BHĀG. P. 10,85,22 — {#ni#} dass.: {#(acyutam) prezWaM nyamaMsvaM svam#} BHĀG. P. 10,61,2. — {#pra#} Z. 2 lies 1, 62, 1 st. 1, 72, 1. — {#aBipra#} Z. 1 lies {#tvABi\prama^nvate\#} .
ru: {#man#}¦ caus. Z. 9 füge {#bahumAnya#} R. 7,6,13 hinzu. — desid. BHĀG. P. 10,81,24. — {#ava#} 1) {#avamanyanti#} BHĀG. P. 11,5,9. — {#A#} vgl. 2. {#Amana#} . — {#upa#} считать за, принимать за: {#vaco vaH samavetArTaM tAtEtadupamanmahe#} BHĀG. P. 10,85,22 — {#ni#} dass.: {#(acyutam) prezWaM nyamaMsvaM svam#} BHĀG. P. 10,61,2. — {#pra#} Z. 2 lies 1, 62, 1 st. 1, 72, 1. — {#aBipra#} Z. 1 lies {#tvABi\prama^nvate\#} .

source: — {#apa#} caus. Jmd missachten, Geringachtung gegen Jmd an den Tag legen: {#BaktaM SaktaM kulInaM ca na BftyamapamAnayet#} Spr. 2003. KULL. zu M. 8,282. {#˚mAnita#} ŚĀṄKH. GṚHY. 2,16. R. 4,8,30. MĀRK. P. 125,27. PAÑCAT. 29,18 (ed. orn. 25,25). — Vgl. {#apamAna#} fg.
ru: — {#apa#} caus. презирать кого-либо, выказывать пренебрежение к кому-либо: {#BaktaM SaktaM kulInaM ca na BftyamapamAnayet#} Spr. 2003. KULL. zu M. 8,282. {#˚mAnita#} ŚĀṄKH. GṚHY. 2,16. R. 4,8,30. MĀRK. P. 125,27. PAÑCAT. 29,18 (ed. orn. 25,25). — Vgl. {#apamAna#} fg.

source: — {#pratinis#} zurückweisen: {#taditi prakftaM yuktavadBAvalakzaRaM pratinirdiSyate#} KĀŚ. zu P. 1,2,53. {#uddizwapratinirdizwa#} Schol. zu KĀTY. ŚR. 106,21. 107,4.
ru: — {#pratinis#} отклонять, отвергать: {#taditi prakftaM yuktavadBAvalakzaRaM pratinirdiSyate#} KĀŚ. к P. 1,2,53. {#uddizwapratinirdizwa#} Schol. к KĀTY. ŚR. 106,21. 107,4.

source: — 2) niedermachen, tödten, um's Leben bringen: {#vAsavo 'pyasurAnsarvAnnirjitya nipAtya ca#} MBH. 14,98. {#dvijaM#} (Vogel) {#dfzwvA nizAdena nipAtitam#} R. 1,2,16. {#turagAnasya mArgaREH nyapAtayat#} 3,33,32. {#yaTA sute BrAtari vA nipAtite#} R. GORR. 2,45,32. KATHĀS. 11,60. 20,199. 27,45. 42,127. 166. RĀJA-TAR. 5,431. 6,332. PAÑCAT. 23,22. HIT. II,116. BHĀG. P. 1,8,10. MĀRK. P. 74,41. PRAB. 88,7. {#mAMsaM SvacaRqAlakravyAdAdinipAtitam#} so v. a. das Fleisch eines Thiers, das getödtet worden ist, YĀJÑ. 1,192 = MĀRK. P. 35,20. — 3) {#karAn#} Tribut erheben von (abl.): {#na cAsTAne na cAkAle karAMsteByo nipAtayet#} MBH. 12,3313. — 4) in der Gramm. eine Erscheinung, die sich der allgemeinen Regel nicht fügt, fertig hinstellen, als Unregelmässigkeit besonders aufführen, Etwas als unregelmässig betrachten: {#amAvasorahaM RyatornipAtayAmyavfdDitAm#} Kār. zu P. 3,1,122. {#RyadAyAdeSa ityetAvupacAyye nipAtitO#} Kār. 2. zu P. 3,1,123. {#nU itTA te dIrGatvaM nipAtyate#} Schol. zu ṚV. PRĀT. 2,35. Schol. zu VS. PRĀT. 3,71 in Ind. St. 4,192. Schol. zu P. 3,1,41. 122. {#ityete (jyotsnA#} u. s. w.) {#matvarTe saMjYAyAM nipAtyante#} Schol. zu P. 5,2,114. 2,1,72. UJJVAL. zu UṆĀDIS. 1,41. 42. 54. 58. 66. 148. 149,154 u. s. w. VOP. 2,13. — Für {#nipAtya#} ŚĀṄKH. ŚR. 4,14,2 besser {#nipAdya#} mit ŚAT. BR. 12,5,2,7. — Vgl. {#nipAtana, nipAtanIya, nipAtya#} .
ru: — 2) убивать, умерщвлять, лишать жизни: {#vAsavo 'pyasurAnsarvAnnirjitya nipAtya ca#} MBH. 14,98. {#dvijaM#} (птица) {#dfzwvA nizAdena nipAtitam#} R. 1,2,16. {#turagAnasya mArgaREH nyapAtayat#} 3,33,32. {#yaTA sute BrAtari vA nipAtite#} R. GORR. 2,45,32. KATHĀS. 11,60. 20,199. 27,45. 42,127. 166. RĀJA-TAR. 5,431. 6,332. PAÑCAT. 23,22. HIT. II,116. BHĀG. P. 1,8,10. MĀRK. P. 74,41. PRAB. 88,7. {#mAMsaM SvacaRqAlakravyAdAdinipAtitam#}, т. е. v. a. мясо убитого животного, YĀJÑ. 1,192 = MĀRK. P. 35,20. — 3) {#karAn#} взимать дань с (abl.): {#na cAsTAne na cAkAle karAMsteByo nipAtayet#} MBH. 12,3313. — 4) в Gramm. констатировать явление, не подчиняющееся общему правилу, особо отмечать как неправильность, рассматривать нечто как исключение из правила: {#amAvasorahaM RyatornipAtayAmyavfdDitAm#} Kār. к P. 3,1,122. {#RyadAyAdeSa ityetAvupacAyye nipAtitO#} Kār. 2. к P. 3,1,123. {#nU itTA te dIrGatvaM nipAtyate#} Schol. к ṚV. PRĀT. 2,35. Schol. к VS. PRĀT. 3,71 в Ind. St. 4,192. Schol. к P. 3,1,41. 122. {#ityete (jyotsnA#} u. s. w.) {#matvarTe saMjYAyAM nipAtyante#} Schol. к P. 5,2,114. 2,1,72. UJJVAL. к UṆĀDIS. 1,41. 42. 54. 58. 66. 148. 149,154 u. s. w. VOP. 2,13. — Вместо {#nipAtya#} ŚĀṄKH. ŚR. 4,14,2 лучше читать {#nipAdya#} с ŚAT. BR. 12,5,2,7. — Vgl. {#nipAtana, nipAtanIya, nipAtya#} .

source: {#Ap#}¦ mit {#ava#} Caus. Jmd (Acc.) Etwas (Acc.) erlangen [Page1-297-b] lassen NAIṢ. 8,89. {#Ap#}¦ mit {#anu#} Desid. einstimmen. {#indreRa bAQamityevamanvIpsitam#} (impers.) VP. 4,2,11. — Mit {#paryava#} Etwas ganz in sich aufnehmen, sich ganz zu eigen machen VAJRACCH. 28,14. 30,17. — Mit {#sam#} 4〉 mit oder ohne {#AtmAnam#} seinem Leben ein Ende machen ĀPAST. 1,25,2. 7. {#Ap#}¦ mit {#vi#}, {#vyApta#} 4〉 in Allem enthalten, überallhin verbreitet Ind. St. 9,137. Superl. {#˚tama#} 146. {#vyAptadeha#} ŚIŚ. 18,5 nach dem Comm. = {#sarvANgIna#}. Nach MED. t. 57 ist {#vyApta#} auch = {#KyAta#}. {#Ap#}¦ mit {#anu#} Desid. 3. — Mit {#ava#} Caus. 1. — Mit {#payarva#} 3. — Mit {#vi#} I. 6. — Mit {#sam#} I. 3. {#Ap#}¦ mit {#pra#}, {#prApta#} I. passend, schicklich, rathsam JĀTAKAM. 22.
ru: {#Ap#}¦ mit {#ava#} Caus. заставлять кого-л. (Acc.) достигать чего-л. (Acc.) NAIṢ. 8,89. {#Ap#}¦ mit {#anu#} Desid. соглашаться, одобрять. {#indreRa bAQamityevamanvIpsitam#} (impers.) VP. 4,2,11. — Mit {#paryava#} целиком усваивать, полностью присваивать себе VAJRACCH. 28,14. 30,17. — Mit {#sam#} 4〉 с {#AtmAnam#} или без него положить конец своей жизни ĀPAST. 1,25,2. 7. {#Ap#}¦ mit {#vi#}, {#vyApta#} 4〉 содержащийся во всём, распространённый повсюду Ind. St. 9,137. Superl. {#˚tama#} 146. {#vyAptadeha#} ŚIŚ. 18,5 nach dem Comm. = {#sarvANgIna#}. Nach MED. t. 57 ist {#vyApta#} auch = {#KyAta#}. {#Ap#}¦ mit {#anu#} Desid. 3. — Mit {#ava#} Caus. 1. — Mit {#payarva#} 3. — Mit {#vi#} I. 6. — Mit {#sam#} I. 3. {#Ap#}¦ mit {#pra#}, {#prApta#} I. подходящий, приличествующий, целесообразный JĀTAKAM. 22.

source: — {#pari#} 1) herumführen, — geleiten, — tragen; herbeibringen ṚV. 1,95,2. 162,4. {#so a^Dva\rAya\ pari^ RIyate ka\viH#} 3,2,7. {#jyA^vAja\M pari^ RayantyA\jO#} 53,24. {#sa sadma pari^RIyate#} 4,9,3. 15,1. {#jI\vAM mf\teBya^H pariRI\yamA^nAm#} AV. 18,3,3. {#parI\me gAma^nezata#} ṚV. 10,155,5. 165,5. {#tenE\vEna\magra^M de\vatA^nA\M parya^Rayat#} brachte an die Spitze TS. 2,3,4,3. ŚAT. BR. 5,3,3,6. 7,3,2,18. ŚĀṄKH. BR. 28,2. KAUŚ. 46. 64. 80. 81. — 2) insbes. ein Paar oder eine Braut um das Feuer herumführen (als Hochzeitscerimonie): {#pradakziRaM tO pragfhItapARI parIRayAmAsa sa vedapAragaH#} MBH. 1,7340. {#tO daMpatI triH pariRIya vahnim (puroDAH)#} KUMĀRAS. 7,80. {#agfhRAM yacca te pARimagniM paryaRayaM ca yat#} R. 2,42,8. Daher ein Mädchen heirathen, sich mit einem Mädchen vermählen: {#varayitvA yaTAnyAyaM mantravatpariRIya ca#} MBH. 1,6134. {#rAjakanyAM yaH pariRayati#} PAÑCAT. 261,8. 10. HIT. 63,20. 21. RĀJA-TAR. 3,436. DAŚAK. in BENF. Chr. 201,3. KATHĀS. 18,80. 322. {#pariRinye tAM gAnDarvaviDinA#} 220. {#(tena) guptaM gAnDarvaviDinA pariRItA#} 7,82. 10,180. ŚĀK. 71. 65,23. HIT. 28,3. VET. in LA. 20. 8. — 8) herausbringen, ausspüren: {#tezAM vfttaM pariRayetsamyagrAzwrezu taccarEH#} M. 7,122. MBH. 12,3272. — 4) {#pariRIta#} wohl ausgeführt in der Stelle: {#ye cEva mAM praSaMsanti ye ca nindanti mAnavAH . sarvAnsupariRItena karmaRA tozayAmyaham ..#} MBH. 3,13739. — Vgl. {#pariRaya, ˚RAya, ˚Retar#} . — caus. zubringen (die Zeit): {#tatra kAkasaMhasrARi tAM niSAM paryanAyayan#} (sic) MBH. 10,36.
ru: — {#pari#} 1) водить вокруг, сопровождать кругом, носить вокруг; приносить ṚV. 1,95,2. 162,4. {#so a^Dva\rAya\ pari^ RIyate ka\viH#} 3,2,7. {#jyA^vAja\M pari^ RayantyA\jO#} 53,24. {#sa sadma pari^RIyate#} 4,9,3. 15,1. {#jI\vAM mf\teBya^H pariRI\yamA^nAm#} AV. 18,3,3. {#parI\me gAma^nezata#} ṚV. 10,155,5. 165,5. {#tenE\vEna\magra^M de\vatA^nA\M parya^Rayat#} вывел вперёд, поставил во главе TS. 2,3,4,3. ŚAT. BR. 5,3,3,6. 7,3,2,18. ŚĀṄKH. BR. 28,2. KAUŚ. 46. 64. 80. 81. — 2) insbes. обводить пару или невесту вокруг огня (как свадебный обряд): {#pradakziRaM tO pragfhItapARI parIRayAmAsa sa vedapAragaH#} MBH. 1,7340. {#tO daMpatI triH pariRIya vahnim (puroDAH)#} KUMĀRAS. 7,80. {#agfhRAM yacca te pARimagniM paryaRayaM ca yat#} R. 2,42,8. Отсюда жениться на девушке, вступать в брак с девушкой: {#varayitvA yaTAnyAyaM mantravatpariRIya ca#} MBH. 1,6134. {#rAjakanyAM yaH pariRayati#} PAÑCAT. 261,8. 10. HIT. 63,20. 21. RĀJA-TAR. 3,436. DAŚAK. in BENF. Chr. 201,3. KATHĀS. 18,80. 322. {#pariRinye tAM gAnDarvaviDinA#} 220. {#(tena) guptaM gAnDarvaviDinA pariRItA#} 7,82. 10,180. ŚĀK. 71. 65,23. HIT. 28,3. VET. in LA. 20. 8. — 8) обнаруживать, выслеживать: {#tezAM vfttaM pariRayetsamyagrAzwrezu taccarEH#} M. 7,122. MBH. 12,3272. — 4) {#pariRIta#} вероятно совершённый, выполненный в данном месте: {#ye cEva mAM praSaMsanti ye ca nindanti mAnavAH . sarvAnsupariRItena karmaRA tozayAmyaham ..#} MBH. 3,13739. — Vgl. {#pariRaya, ˚RAya, ˚Retar#} . — caus. проводить (время): {#tatra kAkasaMhasrARi tAM niSAM paryanAyayan#} (sic) MBH. 10,36.

source: 1. {#DA#}¦ Z. 8 {#(aBi) daDyuzI#} auch die ed. Bomb.; die Form gehört zu {#DyAH#} Z. 25 HARIV. 7799 liest die neuere Ausg. {#patiBaktyorjitASca#} st. {#patiBaktyE DitAH sma#} . 4) {#(kasmAt) SOce cintAM na vA daDuH#} so v. a. warum dachten sie nicht an Spr. 3506. Z. 2 vom Schluss, die neuere Ausg. des HARIV. liest 1854 {#vartamAnasya#} st. {#DIyamAnasya#} . — 7) {#hfdi SucaM Datte#} bewirkt Spr. 2887. — 11) {#ye (vAsarAH) cAlpatvaM daDati#} kurz werden, kurz erscheinen Spr. 2519. Sp. 904. Z. 12. fg. BHARTṚ. 3,82 bedeutet {#Datte#} bei der richtigen Lesart reddit; vgl. Spr. 401. Am Schluss, MBH. 4,1347 liest die ed. Bomb. richtig {#aDArayat#} .
ru: 1. {#DA#}¦ Z. 8 {#(aBi) daDyuzI#} также ed. Bomb.; форма относится к {#DyAH#} Z. 25 HARIV. 7799 читает новейшее Ausg. {#patiBaktyorjitASca#} st. {#patiBaktyE DitAH sma#} . 4) {#(kasmAt) SOce cintAM na vA daDuH#} так v. a. почему они не думали о Spr. 3506. Z. 2 с конца, новейшее Ausg. HARIV. читает 1854 {#vartamAnasya#} st. {#DIyamAnasya#} . — 7) {#hfdi SucaM Datte#} производит, осуществляет Spr. 2887. — 11) {#ye (vAsarAH) cAlpatvaM daDati#} становиться кратким, казаться кратким Spr. 2519. Sp. 904. Z. 12. fg. BHARTṚ. 3,82 означает {#Datte#} при правильном чтении reddit; vgl. Spr. 401. В конце, MBH. 4,1347 читает ed. Bomb. правильно {#aDArayat#} .

source: — {#prati#} entgegenfliegen, entgegeneilen: {#tAnyanIkAni nivartamAnAnyAlokya — haMso yaTA meGamivApatantaM DanaMjayaH pratyapatattarasvI#} MBH. 4,2110.
ru: {#prati#} лететь навстречу, нестись навстречу: {#tAnyanIkAni nivartamAnAnyAlokya — haMso yaTA meGamivApatantaM DanaMjayaH pratyapatattarasvI#} MBH. 4,2110.

source: — {#vyud#} pass. mit den Personalendungen des act. 1) sich ablösen, abbrechen: {#uBayatra prasaktasya Darme cADarma eva ca . PalArTamUlaM vyucCidyettena nandanti SatravaH ..#} MBH. 12,3923. — 2) eine Unterbrechung erleiden, aufhören: {#vinazwe ca mamAnuje . piRqaH pitFRAM vyucCidyet#} MBH. 1,6188. {#kIrtirme vyucCinnA#} hat ihr Ende erreicht 3,13332. {#avyucCinna#} ununterbrochen: {#karA dinakftaH — avyucCinnA fjavaH#} VARĀH. BṚH. S. 29,11. {#sOBrAtra#} MBH. 3,355. {#Goza#} HARIV. 2355. {#˚pfTupravftti#} VIKR. 110. {#tatrEkAvayavaM DyAyedavyucCinnena cetasA#} BHĀG. P. 2,1,19.
ru: — {#vyud#} pass. mit den Personalendungen des act. 1) отрываться, обламываться: {#uBayatra prasaktasya Darme cADarma eva ca . PalArTamUlaM vyucCidyettena nandanti SatravaH ..#} MBH. 12,3923. 2) претерпевать перерыв, прекращаться: {#vinazwe ca mamAnuje . piRqaH pitFRAM vyucCidyet#} MBH. 1,6188. {#kIrtirme vyucCinnA#} достигло своего конца 3,13332. {#avyucCinna#} непрерывный: {#karA dinakftaH — avyucCinnA fjavaH#} VARĀH. BṚH. S. 29,11. {#sOBrAtra#} MBH. 3,355. {#Goza#} HARIV. 2355. {#˚pfTupravftti#} VIKR. 110. {#tatrEkAvayavaM DyAyedavyucCinnena cetasA#} BHĀG. P. 2,1,19.

source: — {#samanu#} 1) nachgehen, folgen: {#rAmaM samanugacCasi#} R. 3,66,17. 19 — 2) eindringen in, durchdringen: {#yadidaM DarmagahanaM buQyA samanugamyate#} MBH. 11,125. {#sarvezu hi vedAntezu vAkyAni tAtparyeREva svArTasya prAtipAdakatvena samanugatAni#} WIND. Sancara 109.
ru: — {#samanu#} 1) идти вслед, следовать: {#rAmaM samanugacCasi#} R. 3,66,17. 19 — 2) проникать во что-л., пронизывать: {#yadidaM DarmagahanaM buQyA samanugamyate#} MBH. 11,125. {#sarvezu hi vedAntezu vAkyAni tAtparyeREva svArTasya prAtipAdakatvena samanugatAni#} WIND. Sancara 109.

source: — {#prati#} geniessen: {#asyAvahAsasya PalaM pratiBokzyaTa#} MBH. 9,1863. — Vgl. {#pratiBoga#} .
ru: — {#prati#} вкушать: {#asyAvahAsasya PalaM pratiBokzyaTa#} MBH. 9,1863. — Vgl. {#pratiBoga#} .

source: — {#aByA#} 1) zu {#na hInataH paramaByAdadIta#} vgl. Spr. 1554 und die Erklärungen des Schol. Th. 3, S. 371.
ru: — {#aByA#} 1) к {#na hInataH paramaByAdadIta#} vgl. Spr. 1554 и объяснения Schol. Th. 3, S. 371.

source: — {#vyati#} verfliessen, vergehen: {#kaTamarjuna kAlo 'yaM svarge vyatigatastava#} MBH. 3,11937. — {#vyatigacCanti#} recipr. P. 1,3,15, Sch.
ru: — {#vyati#} протекать, проходить (о времени): {#kaTamarjuna kAlo 'yaM svarge vyatigatastava#} MBH. 3,11937. — {#vyatigacCanti#} recipr. P. 1,3,15, Sch.
